var question = [
  {
    quetion: "Какая звезда является альфой большой медведицы?",
    answers: [
      'Полярная',
      'Дубхе',
      'Вега',
      'Альдерамин',
    ],
    trueAnswerIndex: 1,
  },
  {
    quetion: "Сколько созвездий на небе?",
    answers: [
      '52',
      '88',
      '77',
      '66',
    ],
    trueAnswerIndex: 1,
  },
  {
    quetion: "Какая звезда не перемещается на небе?",
    answers: [
      'Арктур',
      'Дубхе',
      'Вега',
      'Полярная',
    ],
    trueAnswerIndex: 3,
  },
  {
    quetion: "Сколько планет на небе?",
    answers: [
      '5',
      '7',
      '8',
      '9',
    ],
    trueAnswerIndex: 2,
  },
  {
    quetion: "Кого превратил Зевс в созвездие малой медведицы в мифах древней Греции?",
    answers: [
      'Нимф',
      'Фавнов',
      'Титанов',
      'Кентавров',
    ],
    trueAnswerIndex: 0,
  },
  {
    quetion: "Выберите верное утверждение:",
    answers: [
      'Земля вращается вокруг полярной звезды',
      'Солнце вращается вокруг Земли',
      'Земля вращается вокруг Луны',
      'Земля вращается вокруг Солнца',
    ],
    trueAnswerIndex: 3,
  },
  {
    quetion: "Какая самая яркая звезда на небе?",
    answers: [
      'Полярная',
      'Арктур',
      'Вега',
      'Сириус',
    ],
    trueAnswerIndex: 3,
  },
  {
    quetion: "Куда указывает полярная звезда?",
    answers: [
      'север',
      'юг',
      'северо-запад',
      'юго-восток',
    ],
    trueAnswerIndex: 0,
    },
  {
    quetion: "Как еще называют созвездие волопас?",
    answers: [
      'Печенька',
      'Тортик',
      'Эскимо',
      'Вафельный стаканчик',
    ],
    trueAnswerIndex: 2,
  },
  {
    quetion: "Какая планета находится ближе всего к Солнцу?",
    answers: [
      'Меркурий',
      'Марс',
      'Венера',
      'Нептун',
    ],
    trueAnswerIndex: 0,
  },
  {
    quetion: "Чем в греческой мифологии является созвездие северная корона?",
    answers: [
      'луком Артемиды',
      'клубком Ариадны',
      'венцом Ариадны',
      'щитом Афины',
    ],
    trueAnswerIndex: 2,
  },
  {
    quetion: "Солнце — это ...",
    answers: [
      'Планета',
      'Спутник',
      'Звезда',
      'Астероид',
    ],
    trueAnswerIndex: 2,
  },
]
