var question = [
  {
    question: "Какая звезда является альфой большой медведицы?",
    answers: [
      'Полярная',
      'Дубхе',
      'Вега',
      'Альдерамин',
    ],
    trueAnswerIndex: 1,
  },
  {
    question: "Сколько созвездий на небесной сфере?",
    answers: [
      '52',
      '88',
      '77',
      '66',
    ],
    trueAnswerIndex: 1,
  },
  {
    question: "Какая звезда не перемещается на небе?",
    answers: [
      'Арктур',
      'Дубхе',
      'Вега',
      'Полярная',
    ],
    trueAnswerIndex: 3,
  },
  {
    question: "Сколько планет в Солнечной Системе?",
    answers: [
      '5',
      '7',
      '8',
      '9',
    ],
    trueAnswerIndex: 2,
  },
  {
    question: "Кого превратил Зевс в созвездие Малой Медведицы в мифах древней Греции?",
    answers: [
      'Нимф',
      'Фавнов',
      'Титанов',
      'Кентавров',
    ],
    trueAnswerIndex: 0,
  },
  {
    question: "Какая самая яркая звезда на небе?",
    answers: [
      'Полярная',
      'Арктур',
      'Вега',
      'Сириус',
    ],
    trueAnswerIndex: 3,
  },
  {
    question: "Куда указывает полярная звезда?",
    answers: [
      'север',
      'юг',
      'северо-запад',
      'юго-восток',
    ],
    trueAnswerIndex: 0,
  },
  {
    question: "Какая планета находится ближе всего к Солнцу?",
    answers: [
      'Меркурий',
      'Марс',
      'Венера',
      'Нептун',
    ],
    trueAnswerIndex: 0,
  },
  {
    question: "Чем в греческой мифологии является созвездие северная корона?",
    answers: [
      'луком Артемиды',
      'клубком Ариадны',
      'венцом Ариадны',
      'щитом Афины',
    ],
    trueAnswerIndex: 2,
  },
  {
    question: "Солнце — это ...",
    answers: [
      'Планета',
      'Спутник',
      'Звезда',
      'Астероид',
    ],
    trueAnswerIndex: 2,
  },
]
